/* Localized versions of Info.plist keys */

CFBundleName = "SDL_gfx";
CFBundleShortVersionString = "SDL_gfx version 2.0.16+";
CFBundleGetInfoString = "SDL_gfx version 2.0.16+, Copyright 2002 - 2007, A. Schiffler.";
NSHumanReadableCopyright = "Copyright 2002 - 2007, A. Schiffler.";
